Repository: wp-plugins/pigeon-pack
Catalog: i18n/pigeonpack-*.po
Languages: es_es

source: Pigeon Pack Campaigns
es_es: Campañas Pigeon Pack

source: Campaign
es_es: Campaña

source: Add New Campaign
es_es: Añadir nueva Campaña

source: Edit Campaign
es_es: Editar Campaña

source: New Campaign
es_es: Nueva Campaña

source: View Campaign
es_es: Ver Campaña

source: Search Campaigns
es_es: Buscar Campañas

source: No campaigns found
es_es: No se encontraron Campañas

source: No campaigns found in trash
es_es: No se han encontrado Campañas en la basura

source: Campaigns
es_es: Campañas

source: Campaign Type
es_es: Tipo Campaña

source: Recipients
es_es: Destinatarios

source: Single Campaign
es_es: Campaña Individual

source: WordPress Post
es_es: Publicación WordPress

source: Pigeon Pack Campaign Options
es_es: Opciones Campaña Pigeon Pack

source: Pigeon Pack Merge Variables
es_es: Variables Pigeon Pack Merge

source: WordPress Post Campaign
es_es: Campaña Publicación WordPress

source: WordPress Post Campaign Type
es_es: Tipo Campaña Publicación WordPress

source: Each Post
es_es: Cada Publicación

source: Digest
es_es: Compendio

source: WordPress Post Digest Frequency
es_es: Frecuencia Mensaje Compendio WordPress

source: Daily
es_es: Diario

source: Weekly
es_es: Semanal

source: Monthly
es_es: Mensual

source: on
es_es: En

source: on the
es_es: El

source: last
es_es: Último

source: day of the month
es_es: día del mes

source: at
es_es: En

source: Allowed Categories
es_es: Categorías Permitidas

source: Include
es_es: Incluir

source: Exclude
es_es: Excluir

source: All Categories
es_es: Todas las Categorías

source: To "deselect" hold the SHIFT key on your keyboard while you click the category.
es_es: Para "anular la selección" mantenga pulsada la tecla SHIFT en el teclado mientras hace clic en la categoría.

source: Campaign Recipients
es_es: Destinatarios Campaña

source: From Name
es_es: De Nombre

source: Reply-to Email
es_es: Email para Contestación

source: Copy and paste these variables into your email campaign to generate dynamic content for your subscribers.
es_es: Copia y pegar estas variables en su Campaña de correo electrónico para generar contenido dinámico para sus suscriptores.

source: The subscriber or WordPress user's email address
es_es: El suscriptor o dirección de correo electrónico WordPress del usuario

source: {{EMAIL}} or {{MERGE0}}
es_es: {{EMAIL}} o {{MERGE0}}

source: The WordPress user's first name
es_es: Nombre del usuario de WordPress

source: The WordPress user's last name
es_es: El apellido del usuario de WordPress

source: The WordPress user's display name
es_es: Nombre para mostrar del usuario de WordPress

source: The WordPress user's nicename
es_es: Nombre agradable del usuario de WordPress

source: The WordPress user's website
es_es: Sitio web del usuario de WordPress

source: The WordPress user's username
es_es: Nombre de usuario del usuario de WordPress

source: {{USERNAME}}
es_es: {{usuario}}

source: The date the campaign is being sent
es_es: La fecha en que se está enviando la Campaña

source: {{DATE}}
es_es: {{FECHA}}

source: Custom merge variables are set in your individual Pigeon Pack Lists
es_es: Variables merge personalizadas se establecen en sus Listas Individuales Pigeon Pack

source: {{CUSTOM}} or {{MERGE#}}
es_es: {{CUSTOM}} o {{MERGE #}}

source: Used in WordPress Post Digest Campaigns. To signify the start and end of the post loop.
es_es: Utilizado en Campañas Publicación Compendio WordPress. Para significar el inicio y el final del bucle del mensaje.

source: The post's title
es_es: El título del mensaje

source: The post's full content
es_es: Contenido completo del mensaje

source: The post's excerpt
es_es: Extracto del mensaje

source: The post's author name
es_es: El nombre del autor del mensaje

source: The post's publish date
es_es: La fecha de publicación del mensaje

source: The post's permalink
es_es: Permalink del mensaje

source: Role
es_es: Rol

source: List
es_es: Lista

source: Pigeon Pack
es_es: Paquete Pigeon

source: Settings
es_es: Ajustes

source: Help
es_es: Ayuda

source: You are receiving this email because you opted in at our website %s.
es_es: Usted está recibiendo este correo electrónico porque lo ha solicitado en nuestra página web% s

source: ERROR: Unable to save settings.
es_es: ERROR: Imposible guardar la configuración.

source: Pigeon Pack Settings Updated.
es_es: Configuración Pigeon Pack Actualizada.

source: Pigeon Pack Settings
es_es: Configuración Pigeon Pack

source: Pigeon Pack API Key
es_es: Claves API Pigeon Pack

source: API Key
es_es: Clve API

source: Verify Pigeon Pack API
es_es: Comprobación API Pigeon Pack

source: Save Settings
es_es: Guardar configuración

source: Pigeon Pack General Options
es_es: Opciones Generales Pigeon Pack

source: From Email
es_es: De Email

source: CSS Style
es_es: Estilo CSS

source: Default
es_es: Predeterminado

source: None
es_es: Ninguno

source: Pigeon Pack Required Footer Content
es_es: Contenido Obligatorio Pie de página Pigeon Pack

source: Enter the contact information and physical mailing address for the owner of this list. It's required by law.
es_es: Escriba la información de contacto y dirección postal para el propietario del esta lista. Es requerido por la ley.

source: Company/Organization
es_es: Empresa / Organización

source: Address
es_es: Dirección

source: Permission Reminder
es_es: Recordatorio Permiso

source: Recipients forget signing up to lists all the time. To prevent false spam reports, let's briefly remind your recipients how they got on your list.
es_es: Los destinatarios olvidan suscribirse a listas todo el tiempo. Para evitar falsos informes de spam, recordemos brevemente a los destinatarios cómo llegaron a su lista.

source: SMTP Options
es_es: Opciones SMTP

source: Use SMTP Server?
es_es: ¿Usar SMTP Server?

source: Use built-in wp_mail() function to send emails.
es_es: Utilice la función incorporada wp_mail () para enviar correos electrónicos.

source: Use SMTP server to send emails.
es_es: Usar servidor SMTP para enviar mensajes de correo electrónico.

source: SMTP Port
es_es: Puerto SMTP

source: Encryption
es_es: Codificación

source: No encryption
es_es: Sin cifrado

source: Use SSL encryption
es_es: Usar SSL cifrado

source: Use TLS encryption
es_es: Usar TLS cifrado

source: Authentication
es_es: Autenticación

source: No authentication
es_es: Sin autenticación

source: Yes, use SMTP authentication
es_es: Sí, usar autenticación SMTP

source: SMTP Username
es_es: Nombre de usuario SMTP

source: SMTP Password
es_es: Contraseña SMTP

source: Emails per cycle
es_es: Correos electrónicos por ciclo

source: emails
es_es: correos electrónicos

source: Verify these settings with your web host or SMTP provider.
es_es: Verificar estos valores con su proveedor de alojamiento web o proveedor de SMTP.

source: Email cycle
es_es: ciclo Email

source: minutes
es_es: minutos

source: Pigeon Pack Help
es_es: Ayuda Pigeon Pack

source: Susbcribe Form
es_es: Formulario Suscribirse

source: Subscribe Form
es_es: Formulario Suscribirse

source: Displays a subscribe form on your website.
es_es: Muestra un formulario de suscripción en su página web.

source: Required Arguments
es_es: Argumentos obligatorios

source: Integer ID of Pigeon Pack List (a.k.a WordPress Post ID)
es_es: ID Entero de Lista Pigeon Pack (también conocido como ID Publicación WordPress)

source: Default Arguments
es_es: Argumentos por defecto

source: Optional Arguments
es_es: Argumentos opcionales

source: Text
es_es: Texto

source: whether to only show the list's required fields
es_es: si sólo mostrar de la lista de campos requeridos

source: Examples
es_es: Ejemplos

source: User Opt-In Form
es_es: Formulario de suscripción del usuario

source: Displays a checkbox form on your website, for WordPress users to opt-in.
es_es: Muestra un formulario con casilla de verificación en su sitio web, para que los usuarios de WordPress se suscriban.

source: Yes, I want to receive email updates
es_es: Sí, quiero recibir alertas de actualización por email

source: Unchecking this box will stop you from receiving emails based on your user profile with this site, this will not unsubscribe you from any other lists you subscribed to manually.
es_es: Desmarcar esta casilla le parará de recibir mensajes de correo electrónico en base a su perfil de usuario con este sitio, esto no le dará de baja de cualquier otra lista a la que usted se haya suscrito manualmente.

source: Sign me up for email updates
es_es: Darse de alta en actualizaciones por email

source: Email Limits
es_es: Límites correo electrónico

source: Every web host and SMTP provider has limits on the numbers of messages that can be sent from their systems. Please check with your web host or SMTP provider to verify their email limit policy. This is important to ensure you setup the plugin properly to prevent your customers from missing emails.
es_es: Cada alojamiento web y proveedor de SMTP tienen límites en el número de mensajes que se pueden enviar desde sus sistemas. Por favor, consulte con su proveedor de alojamiento web o proveedor de SMTP para verificar su política de límite de correo electrónico. Esto es importante para asegurarse de que la configuración del plug-in sea correcta para evitar que sus clientes pierdan correos electrónicos.

source: For best results, we recommend using one of these Dedicated SMTP Providers:
es_es: CPara obtener los mejores resultados, se recomienda utilizar uno de estos proveedores SMTP:

source: Here are some web hosts and their default sending limits (as of June 2014):
es_es: Aquí hay algunos servidores de Internet y sus límites de envío por defecto (a junio de 2014):

source: Unlimited (VPS*) - What the Pigeon Pack servers run on!
es_es: Ilimitado (VPS *) – ¡En lo que los servidores Pigeon Pack se ejecutan!

source: 200 emails every 60 minutes (shared web servers) or Unlimited (VPS* or Dedicated servers)
es_es: 200 mensajes de correo electrónico cada 60 minutos (servidores web compartidos) o ilimitados (VPS * o servidores dedicados)

source: 500 emails every 60 minutes
es_es: 500 mensajes de correo electrónico cada 60 minutos

source: 500 emails every 60 minutes (shared web servers) or Unlimited (VPS*)
es_es: 500 mensajes de correo electrónico cada 60 minutos (servidores web compartidos) o Ilimitados VPS *)

source: 300 emails every 5 minutes
es_es: 300 correos cada 5 minutos

source: As a best practice, please set the number of emails to less than the maximum allowed.
es_es: Como mejor práctica, por favor, defina el número de mensajes de correo electrónico a menos que el máximo permitido.

source: * VPS (Virtual Private Server) or dedicated server solutions require significant more skill to setup than your typical shared web host servers.
es_es: * VPS (Virtual Private Server) o soluciones de servidores dedicados requieren significativamente más habilidad para configuración de sus servidores de alojamiento web compartido típicos.

source: SPAM Laws
es_es: Leyes SPAM

source: %s enables you to own and operate your own email campaign manager. You have full control and ownership over your email lists, campaigns, autoresponders, and more. Due to this, you are also required to follow the SPAM laws, guidelines and recommendations for your country. The plugin is setup to meet compliance with current laws, however, you have the responsibility to know the laws and make sure you are using the plugin appropriately. For more information about the SPAM laws in your country, see the list below or google "SPAM LAWS" for your country.
es_es: %s le permite poseer y operar su propio gestor de Campaña de correo electrónico. Usted tiene el control total y la propiedad de su listas de correo electrónico, Campañas, respuestas automáticas, y más. Debido a esto, también está obligado a seguir las leyes, directrices y recomendaciones SPAM para su país. El plugin está configurado para satisfacer el cumplimiento de las leyes actuales, sin embargo, usted tiene la responsabilidad de conocer las leyes y asegurarse de que está utilizando el plugin apropiadamente. Para obtener más información acerca de las leyes de SPAM en su país, consulte la siguiente lista o google " leyes spam" para su país.

source: United States - CAN-SPAM Act
es_es: Ley CAN-SPAM Estados Unidos

source: Canada - C-28
es_es: Canadá -C-28

source: Spam Act 2003, Act No. 129 of 2003 as amended.
es_es: Ley spam de 2003, la Ley No. 129 de 2003 en su versión modificada.

source: EU - Article 13 of DIRECTIVE 2002/58/EC OF THE EUROPEAN PARLIAMENT AND OF THE COUNCIL of 12 July 2002
es_es: UE - Artículo 13 de la Directiva 2002/58 / CE DEL PARLAMENTO EUROPEO Y DEL CONSEJO del 12 de julio, 2002

source: UK - The Privacy and Electronic Communications Regulations
es_es: Reino Unido – Reglamentos para privacidad y comunicaciones electrónicas

source: Austria - Telecommunications Act 2003
es_es: Austria - Ley de Telecomunicaciones 2003

source: Belgium - Etat des lieux en juillet 2003, July 4, 2003
es_es: Bélgica - Etat des lieux en juillet 2003, 04 de julio , 2003

source: Cyprus - Section 06 of the Regulation of Electronic Communications and Postal Services Law of 2004
es_es: Chipre - Sección 06 del Reglamento de las Comunicaciones Electrónicas y Servicios Postales Ley de 2004

source: Czech Republic
es_es: República Checa

source: Act No. 480/2004 Coll., on Certain Information Society Services
es_es: Ley N º 480/2004 Coll, Información sobre Servicios de la Sociedad.

source: Estonia - Information Society Service Act
es_es: Estonia – Ley Servicios Información de la Sociedad

source: France - CNIL Guidelines on email marketing.
es_es: Francia- Directrices CNIL en marketing por correo electrónico

source: Germany - Art. 7 German Unfair Competition Law (Gesetz gegen Unlauteren Wettbewerb)
es_es: Alemania.- Art. 7 Ley Alemana de Competencia Desleal (Gesetz gegen unlauteren Wettbewerb)

source: Italy - Personal Data Protection Code (legislative decree no. 196/2003)
es_es: Italia - Código de Protección de Datos de Carácter Personal (decreto legislativo 196/2003)

source: Netherlands
es_es: Holanda

source: Article 11.7 of the Dutch Telecommunications Act and Dutch Data Protection Act.
es_es: Artículo 11.7 de la Ley Holandesa Ley de Telecomunicaciones y Ley holandesa de Protección de Datos.

source: Sweden
es_es: Suecia

source: Swedish Code of Statutes, SFS 1995:450 & Swedish Code of Statutes, SFS 1998:204.
es_es: Código de Estatutos Sueco, SFS 1995:450 y Código de Leyes de Suecia, SFS 1998:204

source: Please fill in your API key.
es_es: Por favor, introduzca su clave de API.

source: Dismiss
es_es: Descartar

source: Subscription Options
es_es: Opciones Suscripción

source: Unsubscribe from this list
es_es: Darse de baja de esta lista

source: Our mailing address is:
es_es: Nuestra dirección postal es:

source: Sunday
es_es: Domingo

source: Monday
es_es: Lunes

source: Tuesday
es_es: Martes

source: Wendesday
es_es: Miércoles

source: Thursday
es_es: Jueves

source: Friday
es_es: Viernes

source: Saturday
es_es: Sábado

source: Pigeon Pack Lists
es_es: Listas Pigeon Pack

source: Add New List
es_es: Añadir Nueva Lista

source: Edit List
es_es: Editar Lista

source: New List
es_es: Lista Nueva

source: View List
es_es: Ver lista

source: Search Lists
es_es: Buscar Listas

source: No lists found
es_es: No hay listas encontradas

source: No lists found in trash
es_es: No se han encontrado listas en la basura

source: Lists
es_es: Listas

source: Email Lists
es_es: Listas de correo electrónico

source: Add New Subscriber
es_es: Agregar Nuevo Suscriptor

source: Pigeon Pack Subscribers
es_es: Suscriptores Pigeon Pack

source: Pigeon Pack Subscriber Fields & {{MERGE}} Tags
es_es: Campos Suscriptor y Etiquetas {{MERGE}} Pigeon Pack

source: Pigeon Pack List Options
es_es: Opciones Lista Pigeon Pack

source: Required Email Footer Content
es_es: Contenido Obligatorio de pie de página de correo electrónico

source: Double Opt-In Options
es_es: Opciones de Doble Opt-In

source: Street Address
es_es: Dirección

source: Address Line 2
es_es: Dirección Línea 2

source: City
es_es: Ciudad

source: State/Province/Region
es_es: Estado / Provincia / Región

source: Postal / Zip Code
es_es: Código Postal

source: Country
es_es: País

source: Email Format
es_es: Formato de Correo Electrónico

source: Plain Text
es_es: Texto sin formato

source: Update Subscriber
es_es: Actualizar suscriptor

source: Cancel
es_es: Cancelar

source: Delete
es_es: Borrar

source: Date Added
es_es: Fecha de Alta

source: Last Modified
es_es: Última Vez Modificado

source: Status
es_es: Estado

source: No Subscribers for this list
es_es: No hay suscriptores de esta lista

source: Previous
es_es: Anterior

source: Next
es_es: Siguiente

source: Delete Subscriber(s)
es_es: Eliminar Suscriptor (es)

source: Field Label
es_es: Etiqueta de campo

source: Field Type
es_es: Tipo de campo

source: Require?
es_es: ¿Requerido?

source: Merge Tag
es_es: Etiqueta Merge

source: ALWAYS
es_es: SIEMPRE

source: add a field
es_es: Añada un campo

source: Subscribers can set their preferred email format.
es_es: Los Suscriptores pueden establecer su formato de correo electrónico preferido.

source: Please validate your email address
es_es: Por favor valide su dirección de correo electrónico

source: Please click the link below to validate your email and activate your email subscription to %s. %s Thank you.
es_es: Por favor, haga clic en el enlace de abajo para validar su correo electrónico y activar su suscripción de correo electrónico a %s. %s Gracias.

source: Enable Double Opt-In
es_es: Habilitar Doble Opt-In

source: Subject
es_es: Asunto

source: Message
es_es: Mensaje

source: The name of this list.
es_es: El nombre de esta lista.

source: The URL the subscriber needs to click to finish the double opt-in.
es_es: La URL donde el suscriptor tiene que hacer clic para terminar el doble opt-in.

source: Email Address
es_es: Dirección de correo electrónico

source: First Name
es_es: Nombre

source: Last Name
es_es: Apellido

source: Number
es_es: Número

source: Radio Button
es_es: Botón Radio

source: Drop Down
es_es: Desplegable

source: Date
es_es: Fecha

source: Zip Code (US Only)
es_es: Código postal (sólo en EEUU)

source: Phone
es_es: Telefono

source: Website
es_es: Sitio Web

source: Almost finished...
es_es: Casi terminado ...

source: We need to confirm your email address.
es_es: Tenemos que confirmar su dirección de correo electrónico.

source: To complete the subscription process, please click the link in the email we just sent you.
es_es: Para completar el proceso de suscripción, por favor haga clic en el enlace del correo electrónico que le enviamos.

source: Subscription Confirmed
es_es: Suscripción confirmada

source: Your subscription to our list has been confirmed.
es_es: Su subscripción a nuestra lista ha sido confirmada.

source: Thank you for subscribing!
es_es: ¡Gracias por suscribirse!

source: Error Processing Subscription
es_es: Error al Procesar Suscripción

source: Please try again.
es_es: Por favor, inténtelo de nuevo.

source: If you continue to have this problem, contact us immediately.
es_es: Si continúa teniendo este problema, póngase en contacto con nosotros inmediatamente.

source: Edit
es_es: Editar

source: Continue to our website
es_es: Continuar a nuestro sitio web

source: Error Processing Request
es_es: Error Procesando su Solicitud

source: Error Processing Subscription Request
es_es: Error Procesando Solicitud Suscripción

source: Error Processing Unsubscribe Request
es_es: Error Procesando Solicitud de Baja

source: Invalid List ID
es_es: ID Lista No Válida

source: Invalid role name
es_es: Nombre de rol no válido

source: Invalid Subscriber Format
es_es: Formato de suscriptor no válido

source: Missing Subscriber Details
es_es: Detalles suscriptor faltantes

source: Missing List ID
es_es: ID Lista Faltante

source: Unsubscribe Successful
es_es: Baja exitosa

source: You have been removed from this mailing list.
es_es: Usted ha sido eliminado de esta lista de correo.

source: Missing Subscriber
es_es: Suscriptor Faltante

source: Unsubscribe
es_es: Darse de Baja

source: Are you sure you want to unsubscribe %s from this mailing list?
es_es: ¿Seguro que desea darse de baja %s de esta lista de correo?

source: Yes, unsubscribe me!
es_es: ¡Sí, deme de baja!

source: No, get me outta here!
es_es: ¡No, sácame de aquí

source: Unable to process unsubscribe form, please try again or contact the site administrator.
es_es: No se puede procesar la forma de darse de baja, por favor vuelva a intentarlo o póngase en contacto con el administrador del sitio

source: Subscribe
es_es: Suscríbase

source: Update Subscription Preferences
es_es: Actualizar Preferencias de suscripción

source: Pigeon Pack Subscriber Form
es_es: Formulario suscriptor Pigeon Pack

source: Title:
es_es: Título:

source: List ID:
es_es: ID Lista:

source: Select a List
es_es: Seleccione una lista

source: Only show required fields?
es_es: ¿Mostrar sólo los campos obligatorios?

source: Free and easy email marketing, newsletters, and campaigns; built into your WordPress dashboard!
es_es: Marketing de correo electrónico, boletines y campañas gratuito y fácil ¡integrado en su panel de WordPress!

source: email, marketing, email marketing, newsletters, email newsletters, campaigns, email campaigns, widget, form, mailing lists
es_es: email, marketing, marketing por correo electrónico, boletines de noticias, boletines por correo electrónico, Campañas, Campañas de correo electrónico, widgets, formulario, listas de correo
